{
    "es":{
        "topbar":"Solicita cualquier servicio <a href='#' class='p-0'><u>Saber más</u></a>",
        "nav1":"Home",
        "nav2":"Características",
        "nav3":"Acerca de",
        "nav4":"Misión",
        "nav5":"Visión",
        "nav6":"Servicios",
        "nav7":"Ecosistema",
        "nav8":"Neraverse",
        "idioma":"<img src='img/banderas/espana.png' class='img-fluid' width='25'> Español</a>",
        "esp":"<img src='img/banderas/espana.png' class='img-fluid' width='25'> Español",
        "eng":"<img src='img/banderas/estados-unidos.png' class='img-fluid' width='25'> Ingles",
        "ptg":"<img src='img/banderas/brasil.png' class='img-fluid' width='25'> Portugues",
        "sigin":"Login/Registro",
        "home-span":"BE - Inversión en Criptomonedas",
        "home-title":"<h1>El <span>Metabiz</span> </h1>",
        "home-subtitle":"Crear un sistema de gestión de activos abierto al mundo.",
        "home-btn":"Contáctanos",
        "carac-span":"BE - Características",
        "carac-title":"Recursos <span> Increibles </span>",
        "carac-subtitle":"Solicita cualquiera de nuestros servicios que te ofrece Blockchain Ecosystem",
        "carac-1":"Es una comunidad experimentada y segura para empresas basadas en blockchain.",
        "carac-2":"Blockchain Ekosystem se gestionará a través de criptomonedas.",
        "carac-3":"Para hacer más accesible el mundo de los criptoactivos, la construcción de proyectos es muy importante.",
        "carac-4":"Nuestro Exchange tiene diferenciales únicos de seguridad, velocidad de transacción y soporte.",
        "carac-5":"Jugar para ganar juegos es una gran oportunidad para divertirse y obtener ganancias en criptomonedas.",
        "carac-6":"Comunidad mundial en el metaverso para unir e intercambiar conocimientos sobre la tecnología blockchain.",
        "carac-7":"Para valorar a nuestros clientes, Blockchain Ekosystem NFT Project creará NFT únicos.",
        "carac-8":"Con profesionales y diseñadores que trabajan en el mercado de juegos y modelado 3D.",
        "carac-9":"La Web 3.0 es el próximo paso evolutivo de Internet.",
        "about-span":"BE - ACERCA DE",
        "about-title":"BE - <span> ACERCA DE </span>",
        "about-subtitle":"<span class='fw-bold'>BLOCKCHAIN EKOSYSTEM</span> es una empresa subsidiaria que cotiza en bolsa formada por una red de participantes de blockchain, que comparten objetivos y procesos comerciales.<br>Blockchain EKOSYSTEM es un ecosistema que se divide en varias ramas de actividades que utilizan tecnología Blockchain y mecanismos Web 3.0. Su objetivo es aprovechar el potencial de las tecnologías descentralizadas para cambiar el uso predominante de las monedas fiduciarias, introduciendo criptomonedas que, a su vez, son más transparentes, eficientes y seguras.",
        "about-1":"Consultoría en toda la industria Blockchain.",
        "about-2":"Gestión a través de la industria Blockchain.",
        "about-3":"Innovación a través de la Industria Blockchain.",
        "about-btn":"Contáctanos",
        "mision-span":"BE - MISIÓN",
        "mision-title":"BE - <span> MISIÓN </span>",
        "mision-subtitle":"Estamos comprometidos a <span class='fw-bold'>crear un sistema de gestión de activos </span> abierto al mundo. Queremos cambiar el mercado de activos digitales, haciéndolo accesible y mejorando así la vida de las personas. <br> Nuestras acciones están enfocadas en el respeto y la transparencia, promoviendo la seguridad, la asesoría, el aprendizaje y la libertad de nuestros clientes. Juntos nos hacemos más fuertes. Estos son nuestros valores fundamentales.",
        "vision-span":"BE - VISIÓN",
        "vision-title":"BE - <span> VISIÓN </span>",
        "vision-subtitle":"Nuestra visión es promover una nueva cultura financiera global. Desarrollar e involucrar a un mayor número de personas con la tecnología blockchain, compartiendo conocimientos sobre activos digitales y aclarando todas las ventajas que brinda este mercado. Queremos ser la mejor y más respetada empresa de gestión de criptomonedas del mundo, innovando en servicios y desarrollando proyectos en un ámbito descentralizado.",
        "ser-span":"BE - Servicios populares",
        "ser-title":"Nuestros servicios <span> Más populares</span>",
        "ser-subtitle":"Blockchain Ekosystem tiene los mejores servicios para el cliente",
        "servi-title":"Todos los servicios<span> Blockchain Ekosystem</span>",
        "servi-subtitle":"Para ayudar a nuestros clientes a aprovechar todo el potencial de las finanzas en el mercado digital, Blockchain Ekosystem está conformado por los mejores profesionales en Blockchain, Metaverse, Criptomonedas, Inversiones, Gaming, NFT y Web 3.0 Explore todos nuestros servicios que ofrecemos.",
        "servi-1":"Blockchain Ekosystem Crypto es una moneda creada para tener una apreciación exponencial. Nuestro objetivo es crear una comunidad de 1.000.000 de usuarios y que nuestros clientes compren al menos USD 1.000.",
        "servi-2":"Construcción de proyectos consistentes que aprovechen todo el potencial de las tecnologías ya que es el brazo de construcción, creación, análisis y planificación de los servicios y negocios de Ekosystem Blockchain.",
        "servi-3":"Exchange cuenta con diferenciales de seguridad, velocidad de transacción y soporte sin igual, ofreciendo las mejores tarifas del mercado para que nuestros clientes puedan tener grandes facturaciones con el mínimo movimiento.",
        "servi-4":"Juega por diversión y gana criptomonedas, juega Neraverse, que es nuestro primer lanzamiento, un juego de carreras que combina una narrativa de sustentabilidad con la capacidad de equipar el auto con varios artículos y NFT.",
        "servi-5":"La primera mansión de lujo en el metaverso, Blockchain Ekosystem Metaverse Development es un proyecto que abre un espacio para reuniones, conferencias, consultorías, talleres, confraternizaciones y eventos de todo tipo en el mundo virtual.",
        "servi-6":"Para valorar a nuestros clientes, Blockchain Ekosystem NFT Project creará NFT únicos. Desarrollados por los mejores diseñadores, los tokens se utilizarán como claves para aumentar las oportunidades dentro de la cadena de bloques.",
        "servi-7":"Los avatares son la próxima herramienta de interacción y comunicación web, transformando por completo la forma en que eres y permaneces en línea en la era de la Web 3.0. Nuestro proyecto se enfoca en construir avatares desde cero, satisfaciendo las demandas y necesidades de los clientes.",
        "servi-8":"Blockchain Ekosystem utiliza la Web 3.0 como mecanismo de desarrollo, organización y soporte de todos nuestros proyectos, además del propio ecosistema. Nuestros clientes tendrán un entorno empresarial seguro, menos burocrático, privado y más ágil.",
        "eco-span":"BE - Ecosistema",
        "eco-subtitle":"Analice el ecosistema que <span class='fw-bold'>Blockchain Ekosystem</span> le presenta.",
        "eco-1":"Es una comunidad experimentada y segura para empresas basadas en blockchain.",
        "eco-2":"Una de las <span class='fw-bold text-dark'>primeras criptomonedas fáciles</span> para comprar y vender en el MERCADO DE LOS EAU.",
        "eco-3":"BE - CADENA <span class='fw-bold text-dark'>10,000,000 token</span><br>Nombre del token: <span class='fw-bold text-dark'>BST Token</span>< br > El valor inicial será <span class='fw-bold text-dark'>10 USD</span><br> Y el objetivo de la empresa es llegar a <span class='fw-bold text-dark'>10 000 USD por ficha</span>",
        "eco-4":"Estamos para la industria blockchain<span class='fw-bold text-dark'> desarrollando cualquier tipo de proyecto</span> para la industria <span class='fw-bold text-dark'> blockchain</span>",
        "nera-subtitle":"Prepárate para disfrutar de la mejor experiencia, sumérgete en el mundo de las carreras y incluso generar ganancias con los diferentes métodos de juego. Elige tu pack, corre y dominar la pista.",
        "nft-subtitle":"Para valorar a nuestros clientes, Blockchain Ekosystem NFT Project creará NFT únicos. Desarrollados por los mejores diseñadores, los tokens se utilizarán como claves para aumentar las oportunidades dentro de la cadena de bloques. <br> En el negocio descentralizado, las NFT son una tendencia que permite grandes y rentables transacciones, considerada la oportunidad de la década.",
        "meta-subtitle":"La primera mansión de lujo en el metaverso, Blockchain Smart Metaverse Development es un proyecto que abre un espacio para reuniones, conferencias, consultorías, talleres, confraternizaciones y eventos de todo tipo en el mundo virtual. <br> Creemos una comunidad mundial en el metaverso para unirnos e intercambiar conocimientos sobre tecnología blockchain, finanzas descentralizadas e innovaciones.",
        "ava-subtitle":"Con profesionales y diseñadores que trabajan en el mercado de juegos y modelado 3D, el Proyecto Blockchain Smart Avatar crea y desarrolla avatares para varios propósitos. <br> Los avatares son la próxima herramienta de interacción y comunicación web, transformando por completo la forma en que eres y permaneces en línea en la era Web 3.0. <br> Nuestro proyecto se enfoca en construir avatares desde cero, satisfaciendo las demandas y necesidades de los clientes en todas las partes del proceso.",
        "web-subtitle":"La Web 3.0 es el próximo paso evolutivo de Internet. Un formato de red descentralizado basado en blockchain con mayor privacidad, libertad y presencia de inteligencia artificial. <br> Blockchain Ekosystem utiliza la Web 3.0 como mecanismo de desarrollo, organización y soporte de todos nuestros proyectos, además del propio ecosistema. Nuestros clientes tendrán un entorno empresarial seguro, menos burocrático, privado y más ágil.",
        "copy":"Copyright © 2022 <a href='#' class='fw-bold text-decoration-underline'>Blockchain Ekosystem</a> | Todos los derechos reservados"
    },
    "en":{
        "topbar":"Request any service <a href='#' class='p-0'><u>Know more</u></a>",
        "nav1":"Home",
        "nav2":"Features",
        "nav3":"About",
        "nav4":"Mission",
        "nav5":"Vision",
        "nav6":"Services",
        "nav7":"Ecosystem",
        "nav8":"Neraverse",
        "idioma":"<img src='img/banderas/estados-unidos.png' class='img-fluid' width='25'> English</a>",
        "esp":"<img src='img/banderas/espana.png' class='img-fluid' width='25'> Spanish",
        "eng":"<img src='img/banderas/estados-unidos.png' class='img-fluid' width='25'> English",
        "ptg":"<img src='img/banderas/brasil.png' class='img-fluid' width='25'> Portuguese",
        "sigin":"Sign-In/Sign-Up",
        "home-span":"BE - Cryptocurrencies Investment",
        "home-title": "The <span>Metabiz</span>",
        "home-subtitle":"Creating an asset management system that is open to the world.",
        "home-btn":"Contact Us",
        "carac-span":"BE - Features",
        "carac-title":"Incredible <span> Resources </span>",
        "carac-subtitle":"Request any of our services that Blockchain Ecosystem offers you",
        "carac-1":"It is an experienced and secure community for blockchain-based businesses.",
        "carac-2":"Blockchain Ekosystem will be managed through cryptocurrencies.",
        "carac-3":"To make the world of crypto assets more accessible, building projects is very important.",
        "carac-4":"Our Exchange has unique security, transaction speed and support differentials.",
        "carac-5":"Play to earn games are great opportunities to have fun and earn cryptocurrency earnings.",
        "carac-6":"World community in the metaverse to unite and exchange knowledge about blockchain technology.",
        "carac-7":"To value our customers, Blockchain Ekosystem NFT Project will create unique NFTs.",
        "carac-8":"With professionals and designers working in the 3D modeling and games market.",
        "carac-9":"Web 3.0 is the next evolutionary step for the internet.",
        "about-span":"BE - ABOUT",
        "about-title":"BE - <span> ABOUT </span>",
        "about-subtitle":"<span class='fw-bold'>BLOCKCHAIN EKOSYSTEM</span> is a publicly traded subsidiary company formed by a network of blockchain participants, sharing business goals and processes.<br>Blockchain EKOSYSTEM is an ecosystem that is divided into various branches of activities using Blockchain technology and Web 3.0 mechanisms. Its aim is to harness the potential of decentralized technologies to change the predominant use of fiat currencies, introducing cryptocurrencies which, in turn, are more transparent, efficient and secure.",
        "about-1":"Consulting across the Blockchain industry.",
        "about-2":"Management through the Blockchain industry.",
        "about-3":"Innovation through the Blockchain Industry.",
        "about-btn":"Contact Us",
        "mision-span":"BE - MISSION",
        "mision-title":"BE - <span> MISSION </span>",
        "mision-subtitle":"We are committed to <span class='fw-bold'>creating an asset management system</span> open to the world. We want to change the digital asset market, making it accessible and thus improving people's lives. <br> Our actions are focused on respect and transparency, promoting safety, consulting, learning and freedom for our customers. Together we grow stronger. These are our core values.",
        "vision-span":"BE - VISION",
        "vision-title":"BE - <span> VISION </span>",
        "vision-subtitle":"Our vision is to promote a new global financial culture. Develop and engage the largest number of people in blockchain technology, sharing knowledge about digital assets and clarifying all the advantages that this market provides. We want to be the best and most respected cryptocurrency management company in the world, innovating in services and developing projects in the decentralized field.",
        "ser-span":"BE - Popular services",
        "ser-title":"Our most <span> Popular services</span>",
        "ser-subtitle":"Blockchain Ekosystem has the best customer services",
        "servi-title":"All Services <span> Blockchain Ekosystem</span>",
        "servi-subtitle":"To help our clients take advantage of the full potential of finance in the digital market, Blockchain Ekosystem is made up of the best professionals in Blockchain, Metaverse, Cryptocurrencies, Investments, Gaming, NFT and Web 3.0 Explore all our services we offer.",
        "servi-1":"Blockchain Ekosystem Crypto is a currency created to have an exponential appreciation. Our goal is to create a community of 1,000,000 users and for our customers to buy at least USD 1,000.",
        "servi-2":"Construction of consistent projects that take advantage of the full potential of technologies as it is the arm of construction, creation, analysis and planning of Ekosystem Blockchain services and businesses.",
        "servi-3":"Exchange has unparalleled security, transaction speed and support differentials, offering the best market rates so that our customers can have great billings with minimal movement.",
        "servi-4":"Play for fun and earn crypto, play Neraverse which is our first release, a racing game that combines a sustainability narrative with the ability to equip the car with various items and NFTs.",
        "servi-5":"The first luxury mansion in the metaverse, Blockchain Ekosystem Metaverse Development is a project that opens a space for meetings, lectures, consulting, workshops, fraternization and events of all kinds in the virtual world.",
        "servi-6":"To value our customers, Blockchain Ekosystem NFT Project will create unique NFTs. Developed by the best designers, the tokens will be used as keys to increase opportunities within the blockchain.",
        "servi-7":"Avatars are the next web interaction and communication tool, completely transforming the way you are and stay online in the age of Web 3.0. Our project focuses on building avatars from scratch, meeting the demands and needs of customers.",
        "servi-8":"Blockchain Ekosystem uses Web 3.0 as a development, organization and support mechanism for all our projects, in addition to the ecosystem itself. Our customers will have a safe, less bureaucratic, private and more agile business environment.",
        "eco-span":"BE - Ecosystem",
        "eco-subtitle":"Analyze the ecosystem that <span class='fw-bold'>Blockchain Ekosystem</span> presents to you.",
        "eco-1":"It is an experienced and secure community for blockchain based businesses.",
        "eco-2":"One of the <span class='fw-bold text-dark'>first easy cryptocurrencies</span> to buy and sell on the UAE MARKET.",
        "eco-3":"BE - CHAIN ​​<span class='fw-bold text-dark'>10,000,000 token</span><br>Token name: <span class='fw-bold text-dark'>BST Token</span><br > The initial value will be <span class='fw-bold text-dark'>10 USD</span><br> And the company's goal is to reach <span class='fw-bold text-dark'>10,000 USD per Token</span>",
        "eco-4":"We are for the blockchain industry<span class='fw-bold text-dark'> developing any kind of project</span> for the industry <span class='fw-bold text-dark'> blockchain</span>",
        "nera-subtitle":"Get ready to enjoy the best experience, immerse yourself in the world of the races and even generate profits with the differents games methods. Choose your pack, run and dominate the track.",
        "nft-subtitle":"To value our customers, Blockchain Ekosystem NFT Project will create unique NFTs. Developed by the best designers, the tokens will be used as keys to increase opportunities within the blockchain. <br> In the decentralized business, NFTs are a trend that allows for great and profitable trading, considered the opportunity of the decade.",
        "meta-subtitle":"The first luxury mansion in the metaverse, Blockchain Smart Metaverse Development is a project that opens a space for meetings, lectures, consulting, workshops, fraternization and events of all kinds in the virtual world. <br> Let's create a worldwide community in the metaverse to unite and exchange knowledge about blockchain technology, decentralized finance and innovations.",
        "ava-subtitle":"With professionals and designers working in the 3D modeling and games market, the Blockchain Smart Avatar Project creates and develops avatars for various purposes. <br> Avatars are the next web interaction and communication tool, completely transforming the way you are and stay online in the Web 3.0 era. <br> Our project focuses on building avatars from scratch, meeting the demands and needs of customers in all parts of the process.",
        "web-subtitle":"Web 3.0 is the next evolutionary step for the internet. A blockchain-based decentralized network format with increased privacy, freedom and presence of artificial intelligence. <br> Blockchain Ekosystem uses Web 3.0 as a development, organization and support mechanism for all our projects, in addition to the ecosystem itself. Our customers will have a safe, less bureaucratic, private and more agile business environment.",
        "copy":"Copyright © 2022 <a href='#' class='fw-bold text-decoration-underline'>Blockchain Ekosystem</a> | All rights reserved"
    },
    "br":{
        "topbar":"Solicite qualquer serviço <a href='#' class='p-0'><u>Saber mais</u></a>",
        "toplink":"<u>Saber mais</u>",
        "nav1":"Home",
        "nav2":"Caracteristicas",
        "nav3":"Cerca de",
        "nav4":"Misión",
        "nav5":"Visão",
        "nav6":"Serviços",
        "nav7":"Ecossistema",
        "nav8":"Neraverse",
        "idioma":"<img src='img/banderas/brasil.png' class='img-fluid' width='25'> Português</a>",
        "esp":"<img src='img/banderas/espana.png' class='img-fluid' width='25'> Espanhol",
        "eng":"<img src='img/banderas/estados-unidos.png' class='img-fluid' width='25'> Inglês",
        "ptg":"<img src='img/banderas/brasil.png' class='img-fluid' width='25'> Português",
        "sigin":"Conecte-se/Cadastro",
        "home-span":"BE - Investimento em criptomoedas",
        "home-title":"<h1>O <span>Metabiz</span> </h1>",
        "home-subtitle":"Criar um sistema de gestão de ativos aberto ao mundo.",
        "home-btn":"Contate-Nos",
        "carac-span":"BE - Caracteristicas",
        "carac-title":"Recursos <span> Incrível </span>",
        "carac-subtitle":"Solicite algum de nossos serviços que a Blockchain Ecosystem oferece para você",
        "carac-1":"É uma comunidade experiente e segura para os negócios baseados em blockchain.",
        "carac-2":"A gestão da Blockchain Ekosystem será através de criptomoedas.",
        "carac-3":"Para tornar o mundo dos cripto ativos mais acessível, é muito importante a construção de projetos.",
        "carac-4":"A nossa Exchange possui diferenciais de segurança, velocidade de transações e suporte ímpares.",
        "carac-5":"Jogos play to earn são ótimas oportunidades para se divertir e obter ganhos em criptomoedas.",
        "carac-6":"Comunidade mundial no metaverso para unirmos e trocarmos conhecimento sobre tecnologia blockchain.",
        "carac-7":"Para valorizar nossos clientes, a Blockchain Ekosystem NFT Project criará NFTs exclusivos.",
        "carac-8":"Com profissionais e designers de atuação no mercado de modelagem 3D e dos games.",
        "carac-9":"A Web 3.0 é o próximo passo evolutivo da internet.",
        "about-span":"BE - SOBRE NÓS",
        "about-title":"BE - <span> SOBRE NÓS </span>",
        "about-subtitle":"<span class='fw-bold'>A BLOCKCHAIN EKOSYSTEM</span> é uma empresa filial de capital aberto formada por uma rede de participantes em blockchain, compartilhando objetivos e processos de negócios.<br>A Blockchain EKOSYSTEM é um ecossistema que se divide em vários ramos de atividades usando tecnologia Blockchain e mecanismos da Web 3.0. Tem como fim, aproveitar o potencial das tecnologias descentralizadas para mudar o uso predominante das moedas fiduciárias, introduzindo as criptomoedas que, por sua vez, são mais transparentes, eficientes e seguras.",
        "about-1":"Consultoria através da indústria Blockchain.",
        "about-2":"Gestão através da indústria Blockchain.",
        "about-3":"Inovação através da indústria Blockchain.",
        "about-btn":"Contate-Nos",
        "mision-span":"BE - MISSÃO",
        "mision-title":"BE - <span> MISSÃO </span>",
        "mision-subtitle":"Estamos comprometidos em <span class='fw-bold'>criar um sistema de gestão de ativos</span> aberto ao mundo. Queremos modificar o mercado de ativos digitais, tornando-o acessível e, assim, melhorando a vida das pessoas. <br> Nossas ações são focadas no respeito e transparência, promovendo segurança, consultoria, aprendizado e liberdade para nossos clientes. Juntos crescemos mais fortes. Esses são nossos valores fundamentais.",
        "vision-span":"BE - VISÃO",
        "vision-title":"BE - <span> VISÃO </span>",
        "vision-subtitle":"Nossa visão é promover uma nova cultura financeira global. Desenvolver e engajar o maior número de pessoas à tecnologia blockchain, compartilhando conhecimento sobre ativos digitais e esclarecendo todas as vantagens que esse mercado fornece. Queremos ser a melhor e mais respeitada empresa de gestão de criptomoedas do mundo, inovando em serviços e desenvolvendo projetos no ramo descentralizado.",
        "ser-span":"BE - Serviços populares",
        "ser-title":"Nossos <span> Serviços populares </span>",
        "ser-subtitle":"Blockchain Ekosystem tem os melhores serviços para o cliente",
        "servi-title":"Todos os serviços <span> Blockchain Ekosystem </span>",
        "servi-subtitle":"Para ajudar nossos clientes a aproveitar todo o potencial das finanças do mercado digital, a Blockchain Ekosystem é composta pelos melhores profissionais em Blockchain, metaverso, criptomoedas, investimentos, jogos, NFT e Web 3.0 explore todos os nossos serviços que oferecemos.",
        "servi-1":"A Blockchain Ekosystem Crypto é uma moeda criada para que se tenha uma valorização exponencial. Nosso objetivo é criar uma comunidade de 1.000.000 usuários e que os nossos clientes comprem pelo menos USD 1.000.",
        "servi-2":"Construção de projetos consistentes que aproveitem toda a potencialidade das tecnologias pois é o braço de construção, criação, análise e planejamento dos serviços e negócios da Blockchain Ekosystem.",
        "servi-3":"Exchange possui diferenciais de segurança, velocidade de transações e suporte ímpares, oferecendo as melhores taxas do mercado para que nossos clientes possam ter ótimos faturamentos movimentando o mínimo.",
        "servi-4":"Jogue por diversão e ganhe criptomoedas, jogue Neraverse que é nosso primeiro lançamento, um jogo de corrida que combina uma narrativa de sustentabilidade com a capacidade de equipar o carro com diversos itens e NFTs.",
        "servi-5":"Primeira mansão de luxo no metaverso, a Blockchain Ekosystem Metaverse Development é um projeto que inaugura um espaço para reuniões, palestras, consultorias, workshops, confraternizações e eventos de todo tipo no mundo virtual.",
        "servi-6":"Para valorizar nossos clientes, a Blockchain Ekosystem NFT Project criará NFTs exclusivos. Desenvolvidos pelos melhores designers, os tokens serão utilizados como chaves para aumentar as oportunidades dentro da blockchain.",
        "servi-7":"Os avatares são a próxima ferramenta de interação e comunicação da web, transformando completamente a maneira de estar e permanecer online na era da Web 3.0. Nosso projeto se foca em construção de avatares do zero, atendendo às demandas e necessidades dos clientes.",
        "servi-8":"A Blockchain Ekosystem usa a Web 3.0 como mecanismo de desenvolvimento, organização e suporte para todos os nossos projetos, além do próprio ecossistema. Nossos clientes terão um ambiente seguro, desburocratizado, privado e mais ágil para os negócios.",
        "eco-span":"BE - Ecossistema",
        "eco-subtitle":"Analise o ecossistema que o <span class='fw-bold'>Blockchain Ekosystem</span> apresenta para você.",
        "eco-1":"É uma comunidade experiente e segura para os negócios baseados em blockchain.",
        "eco-2":"Uma das <span class='fw-bold text-dark'>primeiras criptomoedas fáceis</span> de comprar e vender no mercado dos UAE MARKET.",
        "eco-3":"BE CHAIN <span class='fw-bold text-dark'>10.000.000 token</span><br>Token nome: <span class='fw-bold text-dark'>BST Token</span><br> O valor inicial será <span class='fw-bold text-dark'>10 USD</span><br> E o objetivo da empresa é chegar <span class='fw-bold text-dark'>10.000 USD por Token</span>",
        "eco-4":"Estamos pela indústria blockchain<span class='fw-bold text-dark'> desenvolvendo qualquer tipo de projeto</span> pela indústria <span class='fw-bold text-dark'> blockchain</span>",
        "nera-subtitle":"Prepare-se para desfrutar da melhor experiência, mergulhe no mundo das corridas e ainda gerar lucros com os diferentes métodos de jogos. Escolha o seu pacote, corra e dominar a pista.",
        "nft-subtitle":"Para valorizar nossos clientes, a Blockchain Ekosystem NFT Project criará NFTs exclusivos. Desenvolvidos pelos melhores designers, os tokens serão utilizados como chaves para aumentar as oportunidades dentro da blockchain. <br> No ramo descentralizado, os NFTs são uma tendência que permite ótimas e lucrativas negociações, considerada a oportunidade da década.",
        "meta-subtitle":"Primeira mansão de luxo no metaverso, a Blockchain Smart Metaverse Development é um projeto que inaugura um espaço para reuniões, palestras, consultorias, workshops, confraternizações e eventos de todo tipo no mundo virtual. <br> Vamos criar uma comunidade mundial no metaverso para unirmos e trocarmos conhecimento sobre tecnologia blockchain, finanças descentralizadas e inovações.",
        "ava-subtitle":"Com profissionais e designers de atuação no mercado de modelagem 3D e dos games, o Blockchain Smart Avatar Project cria e desenvolve avatares para diversos fins. <br> Os avatares são a próxima ferramenta de interação e comunicação da web, transformando completamente a maneira de estar e permanecer online na era da Web 3.0. <br> Nosso projeto se foca em construção de avatares do zero, atendendo às demandas e necessidades dos clientes em todas as partes do processo.",
        "web-subtitle":"A Web 3.0 é o próximo passo evolutivo da internet. Um formato de rede descentralizado baseado em blockchain com maior privacidade, liberdade e presença de inteligência artificial. <br> A Blockchain Ekosystem usa a Web 3.0 como mecanismo de desenvolvimento, organização e suporte para todos os nossos projetos, além do próprio ecossistema. Nossos clientes terão um ambiente seguro, desburocratizado, privado e mais ágil para os negócios.",
        "copy":"Copyright © 2022 <a href='#' class='fw-bold text-decoration-underline'>Blockchain Ekosystem</a> | Todos os direitos reservados"
    }
}

